{
    "journal_key": "QJE",
    "journal_full_name": "The Quarterly Journal of Economics",
    "report_header": "第140卷(Vol. 140), 第2期",
    "update_time": "2025-07-03 08:18:08 UTC",
    "articles": [
        {
            "url": "http://doi.org/10.1093/qje/qjaf009",
            "title": "Can Pollution Markets Work in Developing Countries? Experimental Evidence from India*",
            "authors": "",
            "abstract": "Market-based environmental regulations are seldom used in low-income countries, where pollution is highest but state capacity is often low. We collaborated with the Gujarat Pollution Control Board (GPCB) to design and experimentally evaluate the world’s first particulate-matter emissions market, which covered industrial plants in a large Indian city. There are three main findings. First, the market functioned well. Treatment plants, randomly assigned to the emissions market, traded permits to become significant net sellers or buyers. After trading, treatment plants held enough permits to cover their emissions 99% of the time, compared with just 66% compliance with standards under the command-and-control status quo. Second, treatment plants reduced pollution emissions, relative to control plants, by 20%–30%. Third, the market reduced abatement costs by an estimated 11%, holding constant emissions. This cost-savings estimate is based on plant-specific marginal cost curves that we estimate from the universe of bids to buy and sell permits in the market. The combination of pollution reductions and low costs imply that the emissions market has mortality benefits that exceed its costs by at least 25 times.",
            "title_cn": "污染市场能在发展中国家起作用吗？来自印度的实验证据*",
            "abstract_cn": "基于市场的环保法规很少在低收入国家使用，这些国家的污染最严重，但国家能力往往很低。我们与古吉拉特邦污染控制委员会（GPCB）合作，设计并实验性评估了世界上第一个颗粒物排放市场，该市场覆盖了一个大型印度城市的工业工厂。有三个主要发现。首先，市场运作良好。被随机分配到排放市场的处理厂，通过交易许可证成为重要的净卖家或买家。交易后，处理厂持有足够的许可证来覆盖他们的排放时间达到了99%，相比之下，在命令与控制的现状下，只有66%符合标准。其次，与对照厂相比，处理厂减少了20%至30%的污染排放。第三，市场将减排成本降低了约11%，同时保持排放量不变。这一节省成本的估计是基于我们从市场上购买和销售许可证的所有出价中估算出的工厂特定的边际成本曲线。污染减少和低成本的结合意味着排放市场具有的减少死亡的好处至少是其成本的25倍。"
        },
        {
            "url": "http://doi.org/10.1093/qje/qjae044",
            "title": "Generative AI at Work*",
            "authors": "",
            "abstract": "We study the staggered introduction of a generative AI–based conversational assistant using data from 5,172 customer-support agents. Access to AI assistance increases worker productivity, as measured by issues resolved per hour, by 15% on average, with substantial heterogeneity across workers. The effects vary significantly across different agents. Less experienced and lower-skilled workers improve both the speed and quality of their output, while the most experienced and highest-skilled workers see small gains in speed and small declines in quality. We also find evidence that AI assistance facilitates worker learning and improves English fluency, particularly among international agents. While AI systems improve with more training data, we find that the gains from AI adoption are largest for moderately rare problems, where human agents have less baseline experience but the system still has adequate training data. Finally, we provide evidence that AI assistance improves the experience of work along several dimensions: customers are more polite and less likely to ask to speak to a manager.",
            "title_cn": "工作中的生成性人工智能*",
            "abstract_cn": "我们研究了基于生成性人工智能的对话助手的交错引入，使用了来自5,172名客户支持代理的数据。与人工智能助手的接触提高了工人的生产力，以每小时解决的问题数量来衡量，平均提高了15%，不同工人之间的差异很大。不同代理的影响显著不同。经验较少和技能较低的工人提高了他们的产出速度和质量，而最有经验的和技能最高的工人在速度上只有小幅提升，在质量上略有下降。我们还发现，人工智能助手有助于工人学习和提高英语流利度，特别是在国际代理中。尽管人工智能系统随着更多的训练数据而改进，我们发现人工智能采用的最大收益来自于适度罕见的问题，人类代理的基线经验较少，但系统仍然有足够的训练数据。最后，我们提供了证据表明，人工智能助手在几个维度上改善了工作体验：客户更有礼貌，不太可能要求与经理交谈。"
        },
        {
            "url": "http://doi.org/10.1093/qje/qjaf010",
            "title": "Race to the Bottom: Competition and Quality in Science*",
            "authors": "",
            "abstract": "This article investigates how competition to publish first and thereby establish priority affects the quality of scientific research. We begin by developing a model where scientists decide whether and how long to work on a given project. When deciding how long they should let their projects mature, scientists trade off the marginal benefit of higher-quality research against the marginal risk of being preempted. Projects with the highest scientific potential are the most competitive because they induce the most entry. Therefore, the model predicts these projects are also the most rushed and lowest quality. We test the predictions of this model in the field of structural biology using data from the Protein Data Bank (PDB), a repository for structures of large macromolecules. An important feature of the PDB is that it assigns objective measures of scientific quality to each structure. As suggested by the model, we find that structures with higher ex ante potential generate more competition, are completed faster, and are lower quality. Consistent with the model, and with a causal interpretation of our empirical results, these relationships are mitigated when we focus on structures deposited by scientists who—by nature of their employment position—are less focused on publication and priority. We estimate that the costs associated with improving these low-quality structures are between $1.5 and $8.8 billion since the PDB’s founding in 1971.",
            "title_cn": "《竞争与科学的质量问题：走向底线》",
            "abstract_cn": "这篇文章研究了发表竞争和因此确立优先权如何影响科学研究的质量。我们首先构建了一个模型，在这个模型中，科学家们决定是否以及多久致力于一个特定的项目。在决定他们应该让项目成熟多久时，科学家们权衡了高质量研究的边际收益与被抢占的边际风险。具有最高科学潜力的项目最具竞争力，因为它们引发了最多的进入。因此，模型预测这些项目也是最匆忙和质量最低的。我们使用蛋白质数据银行（PDB）的数据在结构生物学领域测试了这个模型的预测，PDB是一个大型大分子结构的存储库。PDB的一个重要特点是它为每个结构分配了客观的科学质量度量。正如模型所建议的，我们发现具有更高潜在潜力的结构产生了更多的竞争，完成得更快，并且质量更低。与模型一致，并且与我们实证结果的因果解释一致，当我们关注那些由于就业性质而不太关注发表和优先权的科学家存放的结构时，这些关系得到了缓解。我们估计，自1971年PDB成立以来，与改善这些低质量结构相关的成本在15亿到88亿美元之间。"
        },
        {
            "url": "http://doi.org/10.1093/qje/qjaf008",
            "title": "Wage Hysteresis and Entitlement Effects: The Persistent Impacts of a Temporary Overtime Policy*",
            "authors": "",
            "abstract": "This article studies the unexpected retraction of a U.S. federal policy in 2016 that would have more than doubled the “overtime exemption threshold” from $455 to $913 per week and thereby grant overtime protection to an additional 20% of salaried workers. Although the policy was blocked by a federal court injunction a week before it was supposed to take effect, I show that it nevertheless had a persistent positive impact on workers’ earnings. Leveraging a bunching design with administrative payroll data from ADP, I find that employers raised workers’ salaries to the $913 threshold even after the policy was repealed. Over the next 18 months, difference-in-difference estimates reveal that employers did not slow the wage growth of workers affected by the policy relative to those already earning above $913 per week, nor did they hire new employees at a lower pay rate. Real wages remained persistently elevated relative to what they would have been absent the policy and separation rates decreased among workers bunched at the $913 threshold. Comparing highly exposed firms to unaffected firms, I find an increase in employers’ wage bills but no change in aggregate employment. Taken together, the results indicate that temporary policies impacting wage levels can have permanent effects on the labor market. Survey responses collected by the Department of Labor suggest that morale concerns play a key role in driving the wage hysteresis.",
            "title_cn": "工资滞后与权益效应：临时加班政策的持久影响*",
            "abstract_cn": "这篇文章研究了2016年美国联邦政策的一个意外撤销，该政策本可以将“加班豁免门槛”从每周455美元提高到913美元，从而使额外20%的受薪工人获得加班保护。尽管这项政策在原定生效前一周被联邦法院的禁令阻止，但我表明它仍然对工人的收入产生了持久的积极影响。利用ADP的行政工资数据，我采用堆叠设计发现，即使在政策被撤销后，雇主还是将工人的工资提高到了913美元的门槛。在接下来的18个月里，差异-差异估计显示，雇主并没有相对于那些已经每周收入超过913美元的工人，减缓受政策影响的工人的工资增长，也没有以更低的工资率雇佣新员工。实际工资相对于没有政策的情况下持续提高，而在913美元门槛处聚集的工人的离职率下降。将高度受影响的公司与未受影响的公司进行比较，我发现雇主的工资支出增加了，但总就业没有变化。综合起来，结果表明，影响工资水平的临时政策可以对劳动市场产生永久性影响。劳工部收集的调查回应表明，士气问题在推动工资滞后中起着关键作用。"
        },
        {
            "url": "http://doi.org/10.1093/qje/qjaf004",
            "title": "Officer-Involved: The Media Language of Police Killings*",
            "authors": "",
            "abstract": "This article examines language patterns in U.S. television news coverage of police killings. First, we document that the media use syntactic structures—such as passive voice, nominalizations, and intransitive verbs—that obscure responsibility more often in cases of police killings than in cases of civilian killings. Through an online experiment, we demonstrate the significance of these syntactic differences, revealing that participants are less likely to hold police officers morally responsible and demand penalties when exposed to obfuscatory language, particularly in cases involving unarmed victims. Further analysis of news data shows greater use of obfuscatory language when the victims are unarmed or video footage is available—situations in which obfuscation may have the greatest impact. Exploring the causes of this differential obfuscation, we do not find evidence that it is driven by either demand-side factors or supply-side factors associated with TV station ownership and political leaning. Instead, our results suggest that narratives crafted by police departments are more likely drivers of media obfuscation. This article highlights how syntactic choices and their semantic consequences in media shape perceptions, extending beyond coverage volume and bias.",
            "title_cn": "涉及官员：媒体对警察杀人事件的语言描述*",
            "abstract_cn": "这篇文章检查了美国电视新闻报道中警察杀人事件的语言模式。首先，我们记录了媒体使用的句法结构——比如被动语态、名词化和不及物动词——在警察杀人案件中比在平民杀人案件中更频繁地模糊责任。通过一个在线实验，我们展示了这些句法差异的重要性，揭示了当参与者接触到模糊语言时，他们不太可能认为警察在道德上负有责任并要求处罚，特别是在涉及手无寸铁的受害者的案件中。对新闻数据的进一步分析显示，在受害者手无寸铁或有视频录像的情况下，更频繁地使用模糊语言——在这些情况下，模糊可能产生最大的影响。探索这种差异性模糊的原因，我们没有发现证据表明它是由需求方因素或与电视台所有权和政治倾向相关的供应方因素驱动的。相反，我们的结果表明，由警察部门编织的叙述更可能是媒体模糊的驱动因素。这篇文章强调了句法选择及其在媒体中的语义后果如何塑造感知，这超出了报道量和偏见的范围。"
        },
        {
            "url": "http://doi.org/10.1093/qje/qjaf006",
            "title": "The Impact of Being Denied a Wanted Abortion on Women and Their Children*",
            "authors": "",
            "abstract": "This article examines the impact of denying a wanted abortion on women and children in Colombia using high-quality administrative microdata and credibly exogenous variation in abortion access. Women can seek legal abortions through a",
            "title_cn": "被拒绝堕胎对女性及其孩子的影响*",
            "abstract_cn": "这篇文章利用高质量的行政微观数据和可信的外生变化来研究在哥伦比亚拒绝女性想要的堕胎对女性和儿童的影响。女性可以通过以下方式合法寻求堕胎："
        },
        {
            "url": "http://doi.org/10.1093/qje/qjaf005",
            "title": "“Something Works” in U.S. Jails: Misconduct and Recidivism Effects of the IGNITE Program*",
            "authors": "",
            "abstract": "A long-standing and influential view in U.S. correctional policy is that “nothing works” when it comes to rehabilitating incarcerated individuals. We revisit this hypothesis by studying an innovative law-enforcement-led program launched in the county jail of Flint, MI: Inmate Growth Naturally and Intentionally through Education (IGNITE). We develop an instrumental variables approach to estimate the effects of IGNITE exposure, leveraging quasi-random court delays that cause individuals to spend more time in jail before and after the program’s launch. Holding time in jail fixed, we find that one additional month of IGNITE exposure reduces weekly misconduct in jail by 25% and three-month recidivism by 24%, with the recidivism effects growing over time. Surveys of staff and community members, along with administrative test-score records and within-jail text messages, suggest that cultural change and improved literacy and numeracy scores are contributing mechanisms.",
            "title_cn": "“在美国监狱中有效的事物：IGNITE计划的不当行为和再犯效果*”",
            "abstract_cn": "在美国的矫正政策中，一个长期且有影响力的观念是，在对囚禁个体进行改造方面“没有什么是有效的”。我们通过研究密歇根州弗林特县监狱启动的一项创新的执法引导项目——通过教育自然和有意识地促进囚犯成长（IGNITE）——来重新审视这一假设。我们开发了一种工具变量方法来估计IGNITE暴露的影响，利用准随机的法庭延迟，这些延迟导致个人在项目启动前后在监狱中花费更多时间。在固定监狱时间的情况下，我们发现额外一个月的IGNITE暴露可以减少每周监狱不当行为25%，减少三个月内再犯率24%，并且再犯效果随时间增长。对工作人员和社区成员的调查，以及行政测试成绩记录和监狱内的短信，表明文化变革和提高的识字和算术成绩是促成这一效果的机制。"
        },
        {
            "url": "http://doi.org/10.1093/qje/qjaf007",
            "title": "Exploitation Through Racialization*",
            "authors": "",
            "abstract": "I develop a model of the social construction of race. Racial categories emerge from labor conflict when elites privilege intrinsically irrelevant traits to divide workers against each other and extract workers’ surplus. I show that elites use color to grant unequal rights and track these rights across generations because it is heritable, observable, and relatively immutable. Depending on the demographic conditions the elites face, the system of racialization manifests either as ancestry-based or color-based categories. This approach to the social construction of race provides a unified explanation of skin-tone inequality, racial homophily in marriage, the social status of mixed-race people, the psychological wage of Jim Crow, and legal restrictions on manumission. I test for historical variations in racial boundaries using census data from the United States and Brazil and for differential patterns of skin-tone inequality between ancestry-based and color-based systems using survey data from across the Americas.",
            "title_cn": "种族化中的剥削*",
            "abstract_cn": "我构建了一个种族社会构建的模型。种族类别是从劳动冲突中产生的，当时精英们为了将工人相互对立并提取工人的剩余价值，而将本质上无关紧要的特征特权化。我展示了精英们使用肤色来赋予不平等的权利，并在代际之间追踪这些权利，因为肤色是可遗传的、可观察的，并且相对不可改变的。根据精英们面临的人口条件，种族化系统表现为基于血统或基于肤色的类别。这种方法对种族的社会构建提供了一个统一的解释，解释了肤色不平等、婚姻中的种族同质性、混血人士的社会地位、吉姆·克劳的心理工资以及对释放奴隶的法律限制。我使用来自美国和巴西的人口普查数据来测试种族界限的历史变化，并使用来自美洲各地的调查数据来测试基于血统和基于肤色系统之间的肤色不平等的不同模式。"
        },
        {
            "url": "http://doi.org/10.1093/qje/qjaf002",
            "title": "The Diffusion of New Technologies*",
            "authors": "",
            "abstract": "We identify phrases associated with novel technologies using textual analysis of patents, job postings, and earnings calls, enabling us to identify four stylized facts on the diffusion of jobs relating to new technologies. First, the development of economically impactful new technologies is geographically highly concentrated, more so even than overall patenting: 56% of the most economically impactful technologies come from just two U.S. locations, Silicon Valley and the Northeast Corridor. Second, as the technologies mature and the number of related jobs grows, hiring spreads geographically. This process is very slow, taking around 50 years to disperse fully. Third, while initial hiring in new technologies is highly skill-biased, over time the mean skill level in new positions declines, drawing in an increasing number of lower-skilled workers. Finally, the geographic spread of hiring is slowest for higher-skilled positions, with the locations where new technologies were pioneered remaining the focus for the technology's high-skill jobs for decades.",
            "title_cn": "新技术的传播*",
            "abstract_cn": "我们通过分析专利、招聘广告和收益电话会议的文本，识别与新技术相关的短语，使我们能够确定关于新技术相关工作扩散的四个风格化事实。首先，具有经济影响力的新技术的发展在地理上高度集中，甚至比整体专利申请还要集中：56%最具经济影响力的技术来自美国的两个地区，即硅谷和东北走廊。其次，随着技术成熟和相关工作数量的增长，招聘在地理上扩散。这个过程非常缓慢，需要大约50年才能完全分散。第三，尽管新技术的初始招聘高度偏向技能，但随着时间的推移，新职位的平均技能水平下降，吸引了越来越多的低技能工人。最后，对于高技能职位，招聘的地理扩散最慢，新技术的发源地在几十年内仍然是该技术高技能职位的焦点。"
        },
        {
            "url": "http://doi.org/10.1093/qje/qjaf001",
            "title": "The Earnings and Labor Supply of U.S. Physicians*",
            "authors": "",
            "abstract": "Is government guiding the invisible hand at the top of the labor market? We use new administrative data to measure physicians’ earnings and estimate the influence of health care policies on these earnings, physicians’ labor supply, and the allocation of talent. Combining the administrative registry of U.S. physicians with tax data, Medicare billing records, and survey responses, we find that physicians’ annual earnings average $350,000 and make up 8.6% of national health care spending. Business income makes up one-quarter of earnings and is systematically underreported in survey data. Earnings increase steeply early in the career, and there are major differences across specialties, regions, and firm sizes. The geographic pattern of earnings is unusual compared with other workers. We argue that these patterns reflect policy choices to subsidize demand for physician care, amplified by restrictions on physician entry, especially in certain specialties. Health policy has a major impact on the margin: 25% of physician fee revenue driven by Medicare reimbursements accrues to physicians personally. Physicians earn 8% of public money spent on insurance expansion. These policies in turn affect the type and quantity of medical care physicians supply, retirement timing, and the allocation of talent across specialties.",
            "title_cn": "美国医生的收入和劳动力供给*",
            "abstract_cn": "政府是否在劳动力市场的顶端引导着“看不见的手”？我们使用新的行政数据来衡量医生的收入，并估计医疗保健政策对这些收入、医生的劳动供给以及人才分配的影响。我们将美国医生的行政注册表与税务数据、医疗保险账单记录和调查回应结合起来，发现医生的年收入平均为350,000美元，占国家医疗保健支出的8.6%。商业收入占收入的四分之一，在调查数据中系统性地被低估。收入在职业生涯早期急剧增加，不同专业、地区和公司规模之间存在重大差异。与其他工作者相比，收入的地理模式是不寻常的。我们认为这些模式反映了政策选择，以补贴对医生护理的需求，特别是对某些专业医生的进入限制。医疗政策对边际有重大影响：由医疗保险报销驱动的医生费用收入中有25%归医生个人所有。医生赚取了公共保险扩展支出的8%。这些政策反过来又影响医生提供的医疗护理类型和数量、退休时机以及专业间的人才分配。"
        },
        {
            "url": "http://doi.org/10.1093/qje/qjae046",
            "title": "When Did Growth Begin? New Estimates of Productivity Growth in England from 1250 to 1870*",
            "authors": "",
            "abstract": "We estimate productivity growth in England from 1250 to 1870. Real wages over this period were heavily influenced by plague-induced swings in the population. Our estimates account for these Malthusian dynamics. We find that productivity growth was zero before 1600. Productivity growth began in 1600—almost a century before the Glorious Revolution. Thus, the onset of productivity growth preceded the bourgeois institutional reforms of seventeenth-century England. We estimate productivity growth of 2% per decade between 1600 and 1800, increasing to 5% per decade between 1810 and 1860. Much of the increase in output growth during the Industrial Revolution is explained by structural change—the falling importance of land in production—rather than faster productivity growth. Stagnant real wages in the eighteenth and early nineteenth centuries—Engels’ Pause—is explained by rapid population growth putting downward pressure on real wages. Yet feedback from population growth to real wages is sufficiently weak to permit sustained deviations from the “iron law of wages” prior to the Industrial Revolution.",
            "title_cn": "何时开始增长？英格兰从1250年到1870年生产率增长的新估计*",
            "abstract_cn": "我们估计从1250年到1870年英格兰的生产力增长。在这段时间里，实际工资受到因瘟疫引起的人口波动的严重影响。我们的估计考虑了这些马尔萨斯动态。我们发现，在1600年之前，生产力增长为零。生产力增长始于1600年——几乎比光荣革命早了一个世纪。因此，生产力增长的开始先于17世纪英格兰的资产阶级制度改革。我们估计，在1600年到1800年之间，生产力增长为每十年2%，而在1810年到1860年之间增加到每十年5%。工业革命期间产出增长的大部分增加是由结构变化解释的——土地在生产中的重要性下降——而不是更快的生产力增长。18世纪和19世纪初实际工资停滞不前——恩格斯的停顿——是由快速的人口增长对实际工资施加的下行压力解释的。然而，人口增长对实际工资的反馈足够弱，允许在工业革命之前持续偏离“工资铁律”。"
        },
        {
            "url": "http://doi.org/10.1093/qje/qjae045",
            "title": "The Effects of Medical Debt Relief: Evidence from Two Randomized Experiments*",
            "authors": "",
            "abstract": "Two in five Americans have medical debt, nearly half of whom owe at least $2,500. Concerned by this burden, governments and private donors have undertaken large, high-profile efforts to relieve medical debt. We partnered with RIP Medical Debt (now Undue Medical Debt) to conduct two randomized experiments that relieved medical debt with a face value of $169 million for 83,401 people between 2018 and 2020. Our experiments focused on downstream medical debt that had been sold to debt collectors, and one of our experiments straddled an industry-wide pullback in the reporting of medical debt to the credit bureaus, allowing us to estimate the effects of debt relief with and without counterfactual reporting. We track outcomes using credit reports, collections account data, and a multimodal survey. There are three sets of results. First, we find a modest improvement in credit access when there is counterfactual credit reporting, but no impact on credit report outcomes when there is not. Second, we estimate that debt relief causes a moderate but statistically significant reduction in payments of existing medical bills. Third, we find no effects on survey measures of mental and physical health, healthcare utilization, and financial wellness. Taken together, our results indicate that the strong correlations documented in prior research do not translate into causal effects for downstream medical debt relief.",
            "title_cn": "医疗债务减免的影响：来自两项随机实验的证据*",
            "abstract_cn": "五分之二的美国人有医疗债务，其中近一半的人至少欠2500美元。政府和私人捐助者对此负担感到担忧，已经开展了大规模、高调的努力来减轻医疗债务。我们与RIP Medical Debt（现为Undue Medical Debt）合作，进行了两项随机实验，从2018年到2020年，为83401人解除了面值1.69亿美元的医疗债务。我们的实验集中在已经被出售给债务收集者的下游医疗债务上，其中一个实验跨越了整个行业对医疗债务向信用局报告的回撤，使我们能够估计有无反事实报告的情况下债务减免的效果。我们使用信用报告、收集账户数据和多模式调查来跟踪结果。有三个结果集。首先，我们发现在有反事实信用报告时，信用获取有所适度改善，但在没有时对信用报告结果没有影响。其次，我们估计债务减免会导致现有医疗账单支付的适度但统计上显著的减少。第三，我们发现对调查中的心理和身体健康、医疗利用和财务健康指标没有影响。综合来看，我们的结果表明，先前研究中记录的强相关性并没有转化为下游医疗债务减免的因果效应。"
        },
        {
            "url": "http://doi.org/10.1093/qje/qjae043",
            "title": "Cognitive Endurance as Human Capital*",
            "authors": "",
            "abstract": "Schooling may build human capital not only by teaching academic skills but by expanding the capacity for cognition. We focus specifically on cognitive endurance: the ability to sustain effortful mental activity over a continuous stretch of time. As motivation, we document that globally and in the United States, the poor exhibit cognitive fatigue more quickly than the rich do across field settings; they also attend schools that offer fewer opportunities to practice thinking for continuous stretches. Using a field experiment with 1,600 Indian primary school students, we randomly increase the amount of time students spend in sustained cognitive activity during the school day—using either math problems (mimicking good schooling) or nonacademic games (providing a pure test of our mechanism). Each approach markedly improves cognitive endurance: students show 22% less decline in performance over time when engaged in intellectual activities—listening comprehension, academic problems, or IQ tests. They also exhibit increased attentiveness in the classroom and score higher on psychological measures of sustained attention. Moreover, each treatment improves students’ school performance by 0.09 standard deviations. This indicates that the experience of effortful thinking itself—even when devoid of any subject content—improves general cognitive capacity. Finally, we complement these results with quasi-experimental variation indicating that an additional year of schooling improves cognitive endurance, but only in higher-quality schools. Our findings suggest that schooling disparities may further disadvantage poor children by hampering the development of a core mental capacity.",
            "title_cn": "认知耐力作为人力资本*",
            "abstract_cn": "学校教育可能通过教授学术技能以及扩展认知能力来构建人力资本。我们特别关注认知耐力：在连续时间段内维持需要努力的心理活动的能力。作为动机，我们记录了在全球和美国，穷人比富人更快地表现出认知疲劳；他们还就读于提供较少机会练习连续思考的学校。通过一个涉及1600名印度小学生的实地实验，我们随机增加了学生在学校一天中持续认知活动时间——使用数学问题（模仿良好的学校教育）或非学术游戏（提供对我们机制的纯粹测试）。每种方法都显著提高了认知耐力：当学生参与智力活动——听力理解、学术问题或智商测试时，他们的表现随时间下降减少了22%。他们还在课堂上表现出更高的注意力，并在持续注意力的心理测量上得分更高。此外，每种处理都提高了学生的学校表现0.09个标准差。这表明，即使是在没有任何学科内容的情况下，努力思考的经历本身也提高了一般认知能力。最后，我们用准实验变异补充这些结果，表明额外一年的学校教育提高了认知耐力，但仅在更高质量的学校中。我们的发现表明，学校教育差异可能会进一步使贫困儿童处于不利地位，因为它阻碍了核心心理能力的发展。"
        },
        {
            "url": "http://doi.org/10.1093/qje/qjae041",
            "title": "Putting Quantitative Models to the Test: An Application to the U.S.-China Trade War*",
            "authors": "",
            "abstract": "The primary motivation behind quantitative work in international trade and many other fields is to shed light on the economic consequences of policy changes and other shocks. To help assess and potentially strengthen the credibility of such quantitative predictions, we introduce an IV-based goodness-of-fit measure that provides the basis for testing causal predictions in arbitrary general equilibrium environments as well as for estimating the average misspecification in these predictions. As an illustration of how to use the measure in practice, we revisit the welfare consequences of the U.S.-China trade war predicted by Fajgelbaum et al. (2020).",
            "title_cn": "将定量模型付诸测试：以美中贸易战为例*",
            "abstract_cn": "在国际贸易和许多其他领域中，量化工作的主要动机是阐明政策变化和其他冲击的经济后果。为了帮助评估并可能加强这些量化预测的可信度，我们引入了一种基于工具变量的拟合优度度量方法，该方法为在任意一般均衡环境中测试因果预测以及估计这些预测中的平均误设提供了基础。作为如何在实践中使用这种度量方法的一个例子，我们重新审视了Fajgelbaum等人（2020）预测的中美贸易战的福利后果。"
        },
        {
            "url": "http://doi.org/10.1093/qje/qjae042",
            "title": "Teacher Labor Market Policy and the Theory of the Second Best*",
            "authors": "",
            "abstract": "We estimate a matching model of teachers and elementary schools with rich data on teachers' applications and principals' ratings from a large, urban district in North Carolina. Both teachers’ and principals’ preferences deviate from those that would maximize the achievement of economically disadvantaged students: teachers prefer schools with fewer disadvantaged students, and principals' ratings are weakly related to teacher effectiveness. In equilibrium, these two deviations combine to produce a surprisingly equitable current allocation, where teacher quality is balanced across advantaged and disadvantaged students. To close achievement gaps, policies that address deviations on one side alone are ineffective or harmful, while policies that address both could substantially increase the achievement of disadvantaged students.",
            "title_cn": "教师劳动力市场政策与次优理论*",
            "abstract_cn": "我们使用北卡罗来纳州一个大型城市地区的丰富数据，估计了一个关于教师和小学之间匹配的模型，这些数据包括教师申请和校长评价。教师和校长的偏好都偏离了那些会最大化经济弱势学生成就的偏好：教师偏好学生较少的弱势学校，而校长的评价与教师效能关系不大。在平衡状态下，这两种偏差结合在一起，产生了一个出人意料的公平的当前分配，即教师质量在优势和弱势学生之间得到了平衡。为了缩小成就差距，只针对一边的偏差的政策是无效的或有害的，而同时针对两边偏差的政策可以显著提高弱势学生的成就。"
        }
    ]
}