{
    "journal_key": "QJE",
    "journal_full_name": "The Quarterly Journal of Economics",
    "report_header": "第141卷(Vol. 141), 第1期",
    "update_time": "2026-02-19 08:43:13 UTC",
    "articles": [
        {
            "url": "http://doi.org/10.1093/qje/qjaf055",
            "title": "Marginal Returns to Public Universities*",
            "authors": "",
            "abstract": "This article studies the returns to enrolling in U.S. public universities by comparing the long-term outcomes of barely admitted versus barely rejected applicants. I use administrative admission records spanning all 35 public universities in Texas, which collectively enroll 10% of all American public university students, to systematically identify and employ decentralized cutoffs in SAT/ACT scores that generate discontinuities in admission and enrollment. The typical marginally admitted student gains an additional year of education in the four-year sector, becomes 12 percentage points more likely to ever earn a bachelor’s degree, and eventually earns 8% more than their marginally rejected but otherwise identical counterpart. Marginally admitted students pay no additional tuition costs thanks to offsetting grant aid; cost-benefit calculations show internal rates of return of 26% for the marginal students themselves, 16% for society (which must pay for the additional education), and 7% for the government budget. Earnings gains are similar across admitting institutions of varying selectivity, but smaller for students from low-income families, who spend more time enrolled but complete fewer degrees and major in less lucrative fields. Finally, I develop a method to separately identify effects for students on the extensive margin of attending any university versus those on the margin of attending a more selective one, revealing larger effects on the extensive margin.",
            "title_cn": "公共大学的边际回报*",
            "abstract_cn": "这篇文章通过比较勉强被录取与勉强被拒绝的申请者的长期结果，研究了在美国公立大学注册的回报。我使用了涵盖德克萨斯州所有35所公立大学的行政录取记录，这些大学共同招收了所有美国公立大学生的10%，系统地识别并利用分散的SAT/ACT分数截止点，这些截止点在录取和注册中产生了不连续性。典型的勉强被录取的学生在四年制部门额外获得一年的教育，获得学士学位的可能性比勉强被拒绝但其他方面相同的学生高出12个百分点，最终收入比他们高出8%。勉强被录取的学生由于抵消性的助学金援助，没有额外的学费成本；成本效益计算显示，边际学生的内部回报率为26%，社会（必须支付额外教育费用）为16%，政府预算为7%。不同选择性的招生机构的收益增长相似，但对来自低收入家庭的学生来说较小，这些学生注册时间更长，但完成的学位更少，主修的专业也不够赚钱。最后，我开发了一种方法，可以分别识别对任何大学广泛边际上的学生和对更有选择性的大学边际上的学生的影响，揭示了对广泛边际上的学生有更大的影响。"
        },
        {
            "url": "http://doi.org/10.1093/qje/qjaf053",
            "title": "Who’s Afraid of the Minimum Wage? Measuring the Impacts on Independent Businesses Using Matched U.S. Tax Returns*",
            "authors": "",
            "abstract": "A common concern surrounding minimum wage policies is their impact on independent businesses, which are often feared to be less able to bear or pass on cost increases. We examine how these typically small and medium-size firms accommodate minimum wage increases along product and labor market margins using a matched owner-firm-worker panel data set drawn from the universe of U.S. tax records over a 10-year period, and using state minimum wage changes as identifying variation. We find that on average, firms in highly exposed industries do not substantially reduce employment—they do not lay off workers but moderately reduce part-time hiring. Instead, these firms are able to fully finance the new labor costs with new revenues, leaving average owner profits unchanged. Higher wage floors, however, forestall entry, particularly for less productive firms, reducing the number of independent firms operating in these industries by roughly 2%. Yet these industries do not shrink; instead, incumbent responses and strong positive selection among entrants reshape industries that rely heavily on low-wage workers, yielding fewer but more productive firms after the cost shock. We also take a worker-level perspective to examine how potentially vulnerable individuals are affected by minimum wage increases. Using panels of low-earning and young workers, we find that their average earnings rise substantially with the minimum wage, while they are no less likely to be employed. Worker transitions indicate that minimum wage increases boost retention and that worker reallocation from independent firms toward corporations buffers disemployment impacts from reduced hiring at independent firms.",
            "title_cn": "谁害怕最低工资？使用匹配的美国税务申报表衡量对独立企业的影响*",
            "abstract_cn": "围绕最低工资政策的一个普遍担忧是它们对独立企业的影响，人们通常担心这些企业不太能够承受或转嫁成本增加。我们利用从美国税收记录中抽取的、为期10年的匹配所有者-企业-工人面板数据集，以及使用州最低工资变化作为识别变化，来检验这些通常是小型和中型企业如何通过产品和劳动市场边缘适应最低工资增长。我们发现，平均而言，高度暴露行业的企业并没有大幅减少就业——它们没有解雇工人，但适度减少了兼职招聘。相反，这些企业能够用新收入完全承担新的劳动力成本，使得平均所有者利润保持不变。然而，更高的工资底线阻碍了进入，特别是对生产率较低的企业，减少了这些行业中独立企业的数量，大约减少了2%。然而，这些行业并没有萎缩；相反，现有企业的反应和新进入者的强烈正向选择重塑了严重依赖低工资工人的行业，在成本冲击后产生了更少但更生产性的企业。我们还从工人层面的角度来检验可能的弱势群体如何受到最低工资增长的影响。利用低收入和年轻工人的面板数据，我们发现他们的平均收入随着最低工资的增长而大幅上升，而他们的就业可能性并没有降低。工人的转换表明，最低工资的增长提高了留职率，而工人从独立企业向公司的重新分配缓冲了独立企业减少招聘带来的失业影响。"
        },
        {
            "url": "http://doi.org/10.1093/qje/qjaf054",
            "title": "Enlightenment Ideals and Belief in Progress in the Run-up to the Industrial Revolution: A Textual Analysis*",
            "authors": "",
            "abstract": "We trace the evolution of the language of science, religion, and political economy in the centuries leading to the British Industrial Revolution. Using textual analysis of 264,443 works printed in England between 1500 and 1900, we test whether British culture manifested a belief in progress associated with science and industry. Our analysis yields three main findings. First, there was a separation in the languages of science and religion beginning in the mid-eighteenth century. Second, volumes using language at the nexus of science and political economy became more progress-oriented during the Enlightenment. Third, volumes using industrial language—especially those at the science-political economy nexus—were more progress-oriented beginning in the eighteenth century.",
            "title_cn": "启蒙理想与工业革命前夕的进步信仰：文本分析*",
            "abstract_cn": "我们追溯了在导致英国工业革命的几个世纪中，科学、宗教和政治经济学语言的演变。通过对1500年至1900年间在英格兰印刷的264,443部作品进行文本分析，我们测试了英国文化是否表现出与科学和工业相关的进步信念。我们的分析得出了三个主要发现。首先，从十八世纪中叶开始，科学和宗教的语言出现了分离。其次，在启蒙时期，使用科学和政治经济学交汇处语言的卷册变得更加以进步为导向。第三，从十八世纪开始，使用工业语言的卷册——特别是那些在科学和政治经济学交汇处的——变得更加以进步为导向。"
        },
        {
            "url": "http://doi.org/10.1093/qje/qjaf052",
            "title": "Permanent Capital Losses after Banking Crises*",
            "authors": "",
            "abstract": "We study the mechanisms driving bank losses across historical banking crises in 46 economies and the effectiveness of policy interventions in restoring bank capitalization. We find that bank stocks experience large, permanent declines at the onset of crises. These losses predict commensurate long-term declines in banks’ earnings and dividends, rather than elevated future equity returns. Bank losses are primarily driven by write-downs of nonperforming assets, not asset sales during panics. Forceful liquidity-based interventions during crises predict only small, temporary increases in bank market value. Overall, these results suggest that bank losses during crises are not primarily due to temporary price dislocations. Early liquidity interventions can avert banking crises, but only under specific conditions. Once large bank equity declines have occurred, policy responses have historically failed to prevent persistent undercapitalization in the banking sector.",
            "title_cn": "银行危机后的永久性资本损失*",
            "abstract_cn": "我们研究了46个经济体中历史银行危机期间导致银行损失的机制，以及政策干预在恢复银行资本化方面的有效性。我们发现，在危机开始时，银行股票会经历大幅度且永久性的下降。这些损失预测了银行长期收益和股息的相应长期下降，而不是未来股票回报率的提高。银行损失主要是由不良资产减记引起的，而不是在恐慌期间的资产出售。在危机期间强有力的基于流动性的干预措施，只预测了银行市场价值的小幅、暂时性增加。总体而言，这些结果表明，危机期间的银行损失并非主要由临时价格错位引起。早期的流动性干预可以避免银行危机，但这只有在特定条件下才有效。一旦银行股本大幅下降，历史上的政策响应未能防止银行业持续的资本不足。"
        },
        {
            "url": "http://doi.org/10.1093/qje/qjaf051",
            "title": "Republican Support and Economic Hardship: The Enduring Effects of the Opioid Epidemic*",
            "authors": "",
            "abstract": "In this article, we establish a causal connection between two of the most salient social developments in the United States over the past decades: the opioid epidemic and the political realignment between the Republican and Democratic parties. Drawing on unsealed records from litigation against Purdue Pharma, we uncover rich geographic variation in the marketing of prescription opioids that serves as a quasi-exogenous source of exposure to the epidemic. We use this variation to document significant increases in drug-related mortality and greater reliance on public transfer programs. This induced economic hardship led to substantial changes in the political landscape of the communities most affected by the opioid epidemic. We estimate that from the mid-2000s to 2022, exposure to the opioid epidemic continuously increased the Republican vote share in House, presidential, and gubernatorial elections. By the 2022 House elections, a one-standard-deviation increase in our measure of exposure led to a 4.5 percentage point increase in the Republican vote share. From 2012 until 2022, this increase in the House vote share translated into Republicans winning additional seats.",
            "title_cn": "共和党支持与经济困难：阿片类药物流行病的持久影响*",
            "abstract_cn": "在这篇文章中，我们建立了过去几十年美国两个最显著社会发展之间的因果关系：阿片类药物流行和共和党与民主党之间的政治重新结盟。我们利用针对普渡制药公司的诉讼中未封存的记录，揭示了处方阿片类药物营销中丰富的地理变化，这作为流行病暴露的准外源性来源。我们利用这种变化来记录与药物相关的死亡率显著增加和对公共转移计划的更大依赖。这种诱导的经济困难导致了受阿片类药物流行影响最大的社区政治格局的实质性变化。我们估计，从2000年代中期到2022年，阿片类药物流行暴露持续增加了众议院、总统和州长选举中的共和党投票份额。到2022年众议院选举时，我们的暴露度量的一个标准差增加导致了共和党投票份额增加了4.5个百分点。从2012年到2022年，众议院投票份额的这种增加转化为共和党赢得了额外的席位。"
        },
        {
            "url": "http://doi.org/10.1093/qje/qjaf050",
            "title": "Diversifying Society’s Leaders? The Determinants and Causal Effects of Admission to Highly Selective Private Colleges*",
            "authors": "",
            "abstract": "We use anonymized admissions data from several colleges linked to income tax records and SAT and ACT test scores to study the determinants and causal effects of attending Ivy-Plus colleges (Ivy League, Stanford, MIT, Duke, and Chicago). Children from families in the top 1% are more than twice as likely to attend an Ivy-Plus college as those from middle-class families with comparable SAT/ACT scores. Two-thirds of this gap is due to higher admission rates for students with comparable test scores from high-income families; the remaining third is due to differences in rates of application and matriculation. In contrast, children from high-income families have no admissions advantage at flagship public colleges. The high-income admissions advantage at Ivy-Plus colleges is driven by three factors: (i) preferences for children of alumni, (ii) weight placed on nonacademic credentials, and (iii) athletic recruitment. Using a new research design that isolates idiosyncratic variation in admissions decisions for waitlisted applicants, we show that attending an Ivy-Plus college instead of the average flagship public college increases students’ chances of reaching the top 1% of the earnings distribution by 50%, nearly doubles their chances of attending an elite graduate school, and almost triples their chances of working at a prestigious firm. The three factors that give children from high-income families an admissions advantage are uncorrelated or negatively correlated with postcollege outcomes, whereas academic credentials such as SAT/ACT scores are highly predictive of postcollege success.",
            "title_cn": "多元化社会的领导者？进入高度选择性私立大学的录取决定因素和因果效应*",
            "abstract_cn": "我们使用了来自几所大学与收入税记录和SAT及ACT考试成绩相关联的匿名招生数据，来研究进入常春藤联盟加大学（常春藤盟校、斯坦福大学、麻省理工学院、杜克大学和芝加哥大学）的决定因素和因果效应。来自家庭收入前1%的儿童，与来自中等收入家庭且具有可比SAT/ACT成绩的儿童相比，进入常春藤联盟加大学的可能性是后者的两倍多。这一差距的三分之二是由于高收入家庭的学生具有可比考试成绩，但录取率更高；剩下的三分之一是由于申请和入学率的差异。相比之下，高收入家庭的儿童在旗舰公立大学的录取中没有任何优势。常春藤联盟加大学中高收入录取优势是由三个因素驱动的：（i）对校友子女的偏好，（ii）对非学术资质的重视，以及（iii）体育特长生的招募。通过使用一种新的研究设计，该设计隔离了候补名单申请者录取决定中的特有变化，我们表明，进入常春藤联盟加大学而不是平均旗舰公立大学，可以使学生进入收入分布前1%的机会增加50%，几乎使他们进入精英研究生院的机会翻倍，并且几乎使他们在知名公司工作的机会增加三倍。给予高收入家庭儿童录取优势的三个因素与大学后的结果不相关或负相关，而学术资质如SAT/ACT成绩则高度预测大学后的成功。"
        },
        {
            "url": "http://doi.org/10.1093/qje/qjaf049",
            "title": "Bargaining and Inequality in the Labor Market*",
            "authors": "",
            "abstract": "We use novel surveys of firms and workers, linked to administrative employer-employee data, to study the prevalence and importance of individual bargaining in wage determination. We show that simple survey questions accurately elicit firms’ bargaining strategies. Using the elicited strategies for 772 German firms, we document that the majority of firms are willing to engage in individual wage bargaining. Labor market factors predict firms’ strategies better than firm characteristics. Survey responses from nearly 10,000 full-time workers indicate that most workers provide their salary expectations before they receive a job offer. Most outside offers are rejected, with the worker remaining at the incumbent firm. There is substantial heterogeneity in workers’ bargaining behavior, which translates into within-firm wage inequality. Firms that set pay via individual bargaining have a 3 percentage point higher gender wage gap.",
            "title_cn": "劳动市场中的谈判与不平等*",
            "abstract_cn": "我们利用与行政雇主-雇员数据关联的企业和工人的新调查，研究个体谈判在工资决定中的普遍性和重要性。我们展示了简单的调查问题能够准确引出企业的谈判策略。利用从772家德国企业中获得的策略，我们记录了大多数企业愿意进行个体工资谈判。劳动力市场因素比企业特征更能预测企业的策略。来自近10000名全职工人的调查回应表明，大多数工人在收到工作邀请之前就会提供他们的薪资期望。大多数外部工作邀请被拒绝，工人留在现任公司。工人的谈判行为存在很大的异质性，这转化为企业内部的工资不平等。通过个体谈判确定薪酬的企业，其性别工资差距高出3个百分点。"
        },
        {
            "url": "http://doi.org/10.1093/qje/qjaf048",
            "title": "Digital Distractions with Peer Influence: The Impact of Mobile App Usage on Academic and Labor Market Outcomes*",
            "authors": "",
            "abstract": "Concerns about excessive mobile phone use among youth are mounting. We present estimates of behavioral and contextual peer effects, along with comprehensive evidence on how students’ own and their peers’ app usage affect academic performance, physical health, and labor market outcomes. Our analysis draws on administrative data from a Chinese university covering three student cohorts over four years. We exploit random roommate assignments, differential exposure to a policy shock (gaming restrictions for minors), and differential exposure to a discrete event (the introduction of a blockbuster video game) for identification. App usage is contagious: a one s.d. increase in roommates’ in-college app usage raises own usage by 5.8%. High app usage is harmful across all measured outcomes. A one s.d. increase in app usage reduces GPAs by 36.2% of a within-cohort-major s.d. and lowers wages by 2.3%. Roommates’ app usage reduces a student’s GPA and wages through both disruptions and behavioral spillovers, generating a total negative effect that exceeds half the magnitude of the impact from the student’s own app usage. Extending China’s three-hour-per-week gaming restriction for minors to college students would boost their initial wages by 0.9%. High-frequency GPS and app usage data show that heavy app users spend less time in study halls, are more frequently late or absent from class, and get less sleep.",
            "title_cn": "数字分心与同伴影响：移动应用使用对学术和劳动市场结果的影响*",
            "abstract_cn": "对青少年过度使用手机的担忧日益增加。我们提供了行为和情境同伴效应的估计，以及全面的证据，说明学生自己和同伴的手机应用使用如何影响学术表现、身体健康和劳动市场结果。我们的分析基于中国一所大学四年内三个学生队列的行政数据。我们利用随机分配的室友、对政策冲击（未成年人游戏限制）的不同暴露，以及对一个离散事件（一款热门视频游戏的推出）的不同暴露进行识别。应用使用是具有传染性的：室友在大学期间应用使用的一标准差增加，会使自己的使用增加5.8%。高应用使用在所有测量结果中都是有害的。应用使用的一标准差增加会将GPA降低36.2%，将工资降低2.3%。室友的应用使用通过干扰和行为溢出效应降低学生的GPA和工资，产生的总负面影响超过了学生自己应用使用的影响力的一半。将中国的未成年人每周三小时游戏限制扩展到大学生，将使他们的初始工资提高0.9%。高频GPS和应用使用数据显示，重度应用用户在自习室花费的时间更少，上课迟到或缺席的频率更高，睡眠时间更少。"
        },
        {
            "url": "http://doi.org/10.1093/qje/qjaf047",
            "title": "The Price of Housing in the United States, 1890–2006*",
            "authors": "",
            "abstract": "We construct the first annual market rent and home sales price series for American cities over the twentieth century using 2.7 million newspaper real estate listings. Our findings revise several stylized facts about U.S. housing markets. Real market rents did not fall during the postwar period in most cities and rose nationally by 60% from 1890 to 2006. We also document higher sales price growth between 1953 and 1987 relative to previous series. Real prices reached almost four times their 1890 level by 2006. Prices grew most in metros with high demand and low levels of construction. We find that the rent-to-price ratio fell from about 8% in the early twentieth century to 3% by 2006, consistent with declines in the cost of owning housing relative to renting. For the typical year in our period, the annual return to owning housing was 9%, driven mostly by rental returns of 7.7%, with capital gains contributing only 1.3%. While capital gains were close to zero from 1890 to 1940, they grew to nearly a third of total returns from 1970 to 2006.",
            "title_cn": "美国住房价格，1890-2006*",
            "abstract_cn": "我们利用270万份报纸房地产广告，构建了20世纪美国城市年度市场租金和房屋销售价格序列，这是首次进行此类研究。我们的发现修正了关于美国住房市场的一些普遍认识。在大多数城市，实际市场租金在战后时期并没有下降，而是从1890年到2006年在全国范围内上升了60%。我们还记录了1953年到1987年间相对于以前序列更高的销售价格增长。到2006年，实际价格几乎是1890年水平的四倍。在需求高和建设水平低的大都市中，价格增长最为显著。我们发现，租金与价格比率从20世纪初的大约8%下降到2006年的3%，这与拥有住房相对于租赁的成本下降是一致的。对于我们研究期间的典型年份，拥有住房的年回报率为9%，主要由7.7%的租金回报驱动，资本增值仅贡献了1.3%。虽然从1890年到1940年资本增值接近零，但从1970年到2006年，它们增长到总回报的近三分之一。"
        },
        {
            "url": "http://doi.org/10.1093/qje/qjaf046",
            "title": "Vanguard: Black Veterans and Civil Rights After World War I*",
            "authors": "",
            "abstract": "Nearly 400,000 Black men were drafted into the National Army during World War I, where they toiled primarily as menial laborers in segregated units. Leveraging novel variation from the World War I draft lottery and millions of digitized military and NAACP records, we document the pioneering role these men played in the early civil rights movement. Relative to observably similar individuals from the same draft board, Black men randomly inducted into the Army were significantly more likely to join the nascent NAACP and become prominent community leaders in the New Negro era. We find little evidence that these effects are explained by migration or improved socioeconomic status. Rather, corroborating historical accounts about the catalyzing influence of institutional racism in the military, we show that increased civic activism was driven by soldiers who experienced the most discriminatory treatment while serving their country.",
            "title_cn": "先锋：第一次世界大战后黑人退伍军人与民权*",
            "abstract_cn": "在第一次世界大战期间，近40万黑人男性被征召进入国家军队，他们主要在隔离的部队中作为苦力劳动者辛勤工作。利用第一次世界大战征兵抽签的新变化以及数百万数字化的军事和NAACP（全国有色人种协进会）记录，我们记录了这些男性在早期民权运动中的先锋作用。与来自同一征兵委员会的可观察相似个体相比，随机被征召入伍的黑人男性更有可能加入新兴的NAACP，并在新黑人时代成为杰出的社区领袖。我们发现很少有证据表明这些影响可以通过迁移或改善的社会经济地位来解释。相反，我们证实了历史账户中关于军队制度性种族主义的催化影响，表明增加的公民活动是由在服役期间经历最多歧视待遇的士兵推动的。"
        },
        {
            "url": "http://doi.org/10.1093/qje/qjaf043",
            "title": "Dollar Dominance and the Transmission of Monetary Policy*",
            "authors": "",
            "abstract": "Has the dominance of the dollar in global trade rendered monetary policy ineffective? An emerging view contends that if a country invoices its exports in dollars, exchange rates cannot stabilize economic activity, as the classical expenditure-switching channel is muted. This view rests on the premise that export prices are sticky in dollars, breaking the link between export demand and depreciations. But this assumption is not borne out by the data: goods priced in dollars tend to have more flexible prices, along with higher elasticities of substitution. We propose a model with more realistic assumptions and show that even with dollar pricing, depreciating the currency by loosening monetary policy can still boost exports and activity materially. The limit to any expansion is not demand, but supply capacity. We also show that low exchange rate pass-through to dollar prices is not informative about price stickiness. The price response to exchange rates is small when demand elasticities are high, even with flexible prices: low pass-through is an equilibrium result, not evidence of a nominal friction.",
            "title_cn": "美元主导地位与货币政策的传导*",
            "abstract_cn": "美元在全球贸易中的主导地位是否使货币政策变得无效？一种新兴观点认为，如果一个国家用美元开具其出口发票，汇率就无法稳定经济活动，因为传统的支出转换渠道被削弱了。这种观点基于出口价格在美元中具有粘性的前提，打破了出口需求和贬值之间的联系。但这一假设并没有数据支持：以美元定价的商品往往价格更具灵活性，并且替代弹性更高。我们提出了一个基于更现实假设的模型，并展示了即使在美元定价的情况下，通过放松货币政策使货币贬值仍然可以显著提升出口和活动。任何扩张的极限不是需求，而是供应能力。我们还展示了低汇率传递到美元价格并不说明价格粘性。当需求弹性高时，即使价格灵活，对汇率的价格反应也很小：低传递是一个均衡结果，而不是名义摩擦的证据。"
        },
        {
            "url": "http://doi.org/10.1093/qje/qjaf044",
            "title": "Failing Banks*",
            "authors": "",
            "abstract": "Why do banks fail? We create a panel covering most commercial banks from 1863 through 2024 to study the history of failing banks in the United States. Failing banks are characterized by rising asset losses, deteriorating solvency, and an increasing reliance on expensive noncore funding. These commonalities imply that bank failures are highly predictable using simple accounting metrics from publicly available financial statements. Failures with runs were common before deposit insurance, but these failures are strongly related to weak fundamentals, casting doubt on the importance of non-fundamental runs. Furthermore, low recovery rates on failed banks’ assets suggest that most failed banks subject to runs were fundamentally insolvent, barring large value destruction of receiverships. Altogether, our evidence suggests that the primary cause of bank failures and banking crises is almost always and everywhere a deterioration of bank fundamentals.",
            "title_cn": "破产银行*",
            "abstract_cn": "银行为什么会失败？我们创建了一个涵盖从1863年到2024年大多数商业银行的面板数据，以研究美国银行失败的历史。失败的银行以资产损失上升、偿债能力恶化和越来越依赖昂贵的非核心资金为特征。这些共同点意味着使用公开财务报表中的简单会计指标可以高度预测银行的失败。在存款保险之前，因挤兑而失败的情况很常见，但这些失败与基本面薄弱密切相关，这让人怀疑非基本面挤兑的重要性。此外，失败银行资产的低回收率表明，大多数遭受挤兑的失败银行基本上是资不抵债的，排除了接管过程中大量价值破坏的可能性。总的来说，我们的证据表明，银行失败和银行危机的主要原因几乎总是、无处不在于银行基本面的恶化。"
        },
        {
            "url": "http://doi.org/10.1093/qje/qjaf045",
            "title": "Political Foundations of Racial Violence in the Post-Reconstruction South*",
            "authors": "",
            "abstract": "Election results act as powerful signals, shaping social behavior in ways that can be dramatic and even violent. This article shows how racial violence in the post-Reconstruction U.S. South was tied to the local performance of the anti-Black Democratic Party in presidential elections. Using a regression discontinuity design based on close presidential vote shares, we find that Southern counties where Democrats lost the popular vote between 1880 and 1900 were nearly twice as likely to experience Black lynchings in the following four years. Despite no corresponding changes in local office holding, these defeats were salient among local elites. We show that Southern newspapers, closely aligned with the Democratic Party, amplified narratives of Black criminality in the aftermath of Democratic losses. Such accusations were, in turn, frequently invoked by lynch mobs. These findings point to the strategic use of racial violence by Democratic elites, foreshadowing the institutionalized vote suppression of Jim Crow.",
            "title_cn": "战后重建时期南方种族暴力的政治基础*",
            "abstract_cn": "选举结果作为一种强有力的信号，以戏剧性甚至暴力的方式塑造社会行为。本文展示了后重建时期美国南部的种族暴力是如何与反黑人的民主党在总统选举中的地方表现联系在一起的。利用基于接近的总统投票份额的回归不连续设计，我们发现在1880年至1900年间民主党在普选中失利的南方县，在接下来的四年中几乎有两倍的可能性经历黑人私刑。尽管地方官员的职位没有相应的变化，但这些失败在当地精英中是显著的。我们展示了与民主党紧密对齐的南方报纸，在民主党失利后放大了黑人犯罪的叙述。这些指控反过来经常被私刑暴徒引用。这些发现指向了民主党精英对种族暴力的战略性使用，预示着吉姆·克劳制度化投票压制的先兆。"
        },
        {
            "url": "http://doi.org/10.1093/qje/qjaf042",
            "title": "Ideas Have Consequences: The Impact of Law and Economics on American Justice*",
            "authors": "",
            "abstract": "This article empirically studies the effects of the early law and economics movement on the U.S. judiciary. We focus on the Manne Economics Institute for Federal Judges, an intensive economics course that trained almost half of federal judges between 1976 and 1999. Using the universe of published opinions in U.S. Circuit Courts and 1 million District Court criminal sentencing decisions, we estimate the within-judge effect of Manne program attendance. Selection into attendance was limited, as the program was popular among judges of all backgrounds, frequently oversubscribed, and admitted participants on a first-come, first-served basis. We find that after attending economics training, participating judges use more economics language in their opinions, rule against regulatory agencies more often, and impose more severe criminal sentences. We argue that economics, as a rigorous social science, was especially effective in persuading judges.",
            "title_cn": "《思想有后果：法律经济学对美国司法的影响》",
            "abstract_cn": "这篇文章实证研究了早期法律经济学运动对美国司法系统的影响。我们关注的焦点是联邦法官曼恩经济研究所，这是一个密集的经济学课程，它在1976年到1999年间培训了近一半的联邦法官。利用美国巡回法院发表的所有意见以及100万个地区法院刑事判决决定，我们估计了参加曼恩项目对法官的内在影响。由于该项目在所有背景的法官中都很受欢迎，经常超额报名，并以先到先得的方式录取参与者，因此参加选择是有限的。我们发现，在参加经济学培训后，参与的法官在他们的意见中更多地使用经济学语言，更频繁地对监管机构作出不利裁决，并施加更严厉的刑事判决。我们认为，经济学作为一种严谨的社会科学，在说服法官方面特别有效。"
        },
        {
            "url": "http://doi.org/10.1093/qje/qjaf041",
            "title": "Traditional Institutions in Modern Times: Dowries as Pensions When Sons Migrate*",
            "authors": "",
            "abstract": "This paper uses newly collected data on the allocation of dowry to examine its role in resolving intergenerational frictions around migration in India. Migration disrupts traditional elderly support structures, in which sons live near their parents and care for them in old age. We develop a model in which dowry can promote migration by allowing sons to make upfront transfers to their parents and ease constraints on income sharing. To test this hypothesis, we collect two new data sets that measure the distribution of dowry between family members. We document for the first time that net transfers of dowry to a man’s parents are common but far from universal. Consistent with using dowry for income sharing, such transfers occur more often when sons migrate, especially when they work in higher-earning occupations. In nationally representative data, migration rates are higher in areas with stronger historical dowry traditions. Finally, exploiting a large-scale highway construction program, we show that men from areas with stronger historical dowry traditions migrate more when migration costs fall. Our findings provide some clues as to why dowry persists despite its well-documented adverse consequences.",
            "title_cn": "传统制度在现代时期：儿子迁移时的嫁妆作为养老金*",
            "abstract_cn": "本文利用新收集的关于嫁妆分配的数据来检验嫁妆在解决印度移民问题上的代际摩擦中的作用。移民破坏了传统的老年支持结构，即儿子们住在父母附近并在他们年老时照顾他们。我们开发了一个模型，其中嫁妆可以通过允许儿子向父母进行前期转移，以缓解收入共享的约束，从而促进移民。为了测试这一假设，我们收集了两个新的数据集，这些数据集衡量了家庭成员之间嫁妆的分配。我们首次记录了向男性父母净转移嫁妆是常见的，但远非普遍现象。与使用嫁妆进行收入共享一致，当儿子移民时，特别是在他们从事收入更高的职业时，这种转移发生得更频繁。在全国范围内的代表性数据中，具有更强历史嫁妆传统的地区的移民率更高。最后，利用一项大规模的高速公路建设项目，我们展示了当移民成本下降时，来自具有更强历史嫁妆传统的地区的男性移民更多。我们的发现为嫁妆为何尽管有充分记录的不利后果却仍然存在提供了一些线索。"
        }
    ]
}