{
    "journal_key": "QJE",
    "journal_full_name": "The Quarterly Journal of Economics",
    "report_header": "第140卷(Vol. 140), 第3期",
    "update_time": "2025-10-02 08:24:04 UTC",
    "articles": [
        {
            "url": "http://doi.org/10.1093/qje/qjaf025",
            "title": "Manufacturing Revolutions: Industrial Policy and Industrialization in South Korea*",
            "authors": "",
            "abstract": "I study the effect of industrial policies on industrial development by considering an important episode during the East Asian miracle: South Korea’s heavy and chemical industry (HCI) drive, 1973–1979. Based on newly assembled data, I use the introduction and termination of industrial policies to study their effects during and after the intervention period. I reveal that HCI policies promoted the expansion and dynamic comparative advantage of directly targeted industries. Using variation in exposure to policies through the input-output network, I demonstrate that the policy indirectly benefited downstream users of targeted intermediates. The benefits of HCI persisted even after the policy ended, and some results took time to materialize. The findings suggest that the temporary drive shifted Korean manufacturing into more advanced markets and supported durable change. This study helps clarify the lessons drawn from the East Asian growth miracle.",
            "title_cn": "制造业革命：韩国的产业政策与工业化*",
            "abstract_cn": "我通过考虑东亚奇迹期间的一个重要事件：韩国的重化工业（HCI）驱动，1973-1979年，来研究产业政策对产业发展的影响。基于新收集的数据，我利用产业政策的引入和终止来研究干预期间及之后的效果。我揭示了HCI政策促进了直接目标行业的扩张和动态比较优势。通过输入-输出网络中对政策暴露的变化，我展示了政策间接惠及了目标中间产品的下游用户。即使在政策结束后，HCI的好处也持续存在，并且一些结果需要时间才能实现。这些发现表明，临时驱动将韩国制造业转移到了更先进的市场，并支持了持久的变化。这项研究有助于阐明从东亚增长奇迹中汲取的教训。"
        },
        {
            "url": "http://doi.org/10.1093/qje/qjaf021",
            "title": "The Optimal Taxation of Couples*",
            "authors": "",
            "abstract": "We study optimal nonlinear taxation of single and married households. Taxes on couples depend on the earnings of both spouses and are an example of multidimensional tax schedules. We develop novel analytical techniques to study properties of such taxes. We show that the optimal marginal taxes for married individuals are generally lower than for single individuals because resource sharing in couples provides socially valuable redistribution. Under realistic assumptions, the optimal tax rates for married individuals increase with the correlation of spousal earnings, the marginal tax rates for one spouse increase (decrease) in the earnings of the other if both spouses have low (high) earnings, and the primary earner faces lower marginal taxes than the secondary earner.",
            "title_cn": "夫妇的最佳税收*",
            "abstract_cn": "我们研究了对单身和已婚家庭的最优非线性税收。对夫妇的税收取决于双方的收入，是多维税收计划的一个例子。我们开发了新的分析技术来研究这类税收的特性。我们表明，已婚个人的最优边际税率通常低于单身个人，因为夫妇之间的资源共享提供了社会上有价值的再分配。在现实的假设下，已婚个人的最优税率随着配偶收入的相关性而增加，如果双方收入都低（高），一个配偶的边际税率随着另一个配偶的收入增加（减少），而主要收入者面临的边际税率比次要收入者低。"
        },
        {
            "url": "http://doi.org/10.1093/qje/qjaf024",
            "title": "Collective Bargaining for Women: How Unions Can Create Female-Friendly Jobs*",
            "authors": "",
            "abstract": "We study the role of unions in improving workplaces for women. Starting in 2015, Brazil’s largest trade union federation made women central to its agenda. Using a difference-in-differences design that leverages variation in union affiliation to this federation, we find that “bargaining for women” increased female-friendly amenities in collective bargaining agreements and in practice. These changes led women to queue for jobs at treated establishments and separate from them less—both revealed-preference measures of firm value. We find no evidence that gains came at the expense of wages, employment, or firm profits. Better amenities instead reduced turnover and absenteeism, suggesting greater worker satisfaction and effort. Larger improvements occurred where women initially composed a lower share of workers or union leaders. Our findings show that shifting union priorities toward women improved workplaces without meaningful trade-offs and benefited both workers and employers. They illustrate the potential for unions to improve workplace quality by focusing on the needs of less represented workers.",
            "title_cn": "集体谈判为女性服务：工会如何创造女性友好的工作岗位*",
            "abstract_cn": "我们研究了工会在改善女性工作场所方面的作用。从2015年开始，巴西最大的工会联合会将女性置于其议程的核心。我们使用差异中的差异设计，利用与该联合会的工会隶属关系的变化，发现“为女性讨价还价”增加了集体谈判协议中和实践中对女性友好的便利设施。这些变化导致女性在受影响的场所排队求职，并减少了与它们的分离——这些都是公司价值的显示偏好度量。我们没有发现证据表明这些收益是以牺牲工资、就业或公司利润为代价的。更好的便利设施反而降低了员工流动和缺勤率，这表明了更高的员工满意度和工作努力。在女性最初占工人或工会领导比例较低的地方，改进幅度更大。我们的发现表明，将工会的优先事项转向女性可以改善工作场所，而无需进行重大权衡，并且对工人和雇主都有益。它们展示了工会通过关注代表性较低的工人的需求来提高工作场所质量的潜力。"
        },
        {
            "url": "http://doi.org/10.1093/qje/qjaf023",
            "title": "Lives Versus Livelihoods: The Impact of the Great Recession on Mortality and Welfare*",
            "authors": "",
            "abstract": "We leverage spatial variation in the severity of the Great Recession across the United States to examine its impact on mortality and explore the quantitative implications. We estimate that an increase in the unemployment rate of the magnitude of the Great Recession reduces the average annual age-adjusted mortality rate by 2.3%, with effects persisting for at least 10 years. Mortality reductions appear across causes of death and are concentrated in the half of the population with a high school degree or less. We estimate similar percentage reductions in mortality at all ages, with declines in elderly mortality thus responsible for about three-quarters of the total mortality reduction. Recession-induced mortality declines are driven primarily by external effects of reduced aggregate economic activity on mortality, and reduced air pollution appears to be a quantitatively important mechanism. Incorporating our estimates of procyclical mortality into a standard macroeconomic framework substantially reduces the welfare costs of recessions, particularly for people with less education, and at older ages.",
            "title_cn": "生活与生计：大萧条对死亡率和福利的影响*",
            "abstract_cn": "我们利用美国大萧条严重程度的空间变化来检验其对死亡率的影响，并探索其量化含义。我们估计，失业率增加到大萧条的程度会使平均每年的按年龄调整的死亡率降低2.3%，这种影响至少持续10年。死亡率的降低似乎涵盖了所有死亡原因，并且集中在拥有高中学历或更少学历的一半人口中。我们估计在所有年龄段的死亡率都出现了类似的百分比降低，因此老年人死亡率的下降大约负责总死亡率降低的四分之三。由衰退引起的死亡率下降主要由减少的总体经济活动对死亡率的外部效应驱动，减少的空气污染似乎是一个定量上重要的机制。将我们对顺周期死亡率的估计纳入标准的宏观经济框架，大大减少了衰退的福利成本，特别是对教育程度较低的人群和老年人。"
        },
        {
            "url": "http://doi.org/10.1093/qje/qjaf022",
            "title": "Systemic Discrimination: Theory and Measurement*",
            "authors": "",
            "abstract": "Economists often measure discrimination as disparities arising from the direct effects of group identity. We develop new tools to model and measure systemic discrimination, capturing how discrimination in other decisions indirectly contributes to disparities. A novel experimental design, the iterated audit, identifies systemic discrimination. We illustrate these new tools in two field experiments. The first experiment shows how racial discrimination can accumulate across multiple rounds of hiring through the interaction of two forces: greater discrimination against inexperienced workers, which affects the opportunity to obtain experience, and high subsequent returns to experience. The second experiment shows how gender-based differences in the language of recommendation letters can translate into systemic gender discrimination in STEM hiring. We discuss how our findings qualify previous results on direct discrimination and how our tools can be used to target policy interventions.",
            "title_cn": "系统性歧视：理论与测量*",
            "abstract_cn": "经济学家通常将歧视测量为由群体身份的直接影响产生的不平等。我们开发了新的工具来模拟和测量系统性歧视，捕捉其他决策中的歧视如何间接促成不平等。一种新颖的实验设计——迭代审计——识别了系统性歧视。我们在两个现场实验中展示了这些新工具。第一个实验展示了种族歧视如何通过两个力量的相互作用在多轮招聘中累积：对无经验工人的更大歧视，这影响了获得经验的机会，以及随后对经验的高回报。第二个实验展示了基于性别的推荐信语言差异如何转化为STEM领域招聘中的系统性性别歧视。我们讨论了我们的发现如何使先前关于直接歧视的结果变得合格，以及我们的工具如何被用来针对政策干预。"
        },
        {
            "url": "http://doi.org/10.1093/qje/qjaf020",
            "title": "Revealed Beliefs and the Marriage Market Return to Education*",
            "authors": "",
            "abstract": "We develop a new methodology to estimate subjective beliefs from hypothetical-choice data. Our identification approach is based on the novel insight that by varying the amount of information on future realizations of stochastic variables, discrete-choice experiments can identify not only preferences but also subjective beliefs. We formally prove this result in a general setting and apply it to design a strategic survey instrument to measure Rajasthani parents’ subjective beliefs over the joint distribution of girls’ age of marriage, education, and marriage match quality. Our approach allows us to quantify the importance of perceived marriage market returns to education and youth, and perform various counterfactual simulation exercises. We find that eliminating the perceived marriage market return to education causes a 60% drop in the number of girls still in school at age 16, and almost none continue their education by age 18. Responses to our strategic survey instrument allow us accurately to predict realized schooling trajectories in follow-up data we collect from the same sample five years after our experimental data collection.",
            "title_cn": "揭示的信念与婚姻市场中的教育回报*",
            "abstract_cn": "我们开发了一种新的方法论，用于从假设选择数据中估计主观信念。我们的识别方法基于一个新颖的洞见，即通过改变关于随机变量未来实现的信息量，离散选择实验不仅可以识别偏好，还可以识别主观信念。我们在一般设置中正式证明了这一结果，并将其应用于设计一个战略性调查工具，以测量拉贾斯坦邦父母对女孩结婚年龄、教育和婚姻匹配质量联合分布的主观信念。我们的方法使我们能够量化对教育和青年婚姻市场回报的感知重要性，并进行各种反事实模拟练习。我们发现，消除对教育的婚姻市场回报感知会导致16岁仍在学校的女孩数量下降60%，几乎没有人继续在18岁时接受教育。对我们的战略调查工具的回应使我们能够准确地预测我们从同一样本在实验数据收集五年后收集的后续数据中实现的学校教育轨迹。"
        },
        {
            "url": "http://doi.org/10.1093/qje/qjaf019",
            "title": "The Evolutionary Stability of Moral Foundations*",
            "authors": "",
            "abstract": "Moral foundations theory is an influential empirical description of moral perception. According to this theory, individuals make moral judgments based on five distinct “moral foundations”: care, fairness, loyalty, authority, and sanctity. We provide a theory that explores the claimed evolutionary basis for these moral foundations. The theory conceptualizes these five moral foundations as specific modifications of fitness payoffs in a 2 × 2 game. We find that the five foundations are distinguishable from each other and evolutionarily stable. However, they are not a minimal set: strict subsets of the foundations suffice to describe all preferences that are evolutionarily stable. Not all evolutionarily stable foundations deliver social fitness improvement over the Nash equilibrium in the fitness game: we characterize which do. Finally, we study moral overdrive, that is, the situation in which the moral component of preferences totally dominates fitness payoffs and drives decision making entirely. While every one of the five foundations is compatible with moral overdrive in at least one fitness game, there is no fitness game in which moral overdrive is compatible with social fitness improvement. These results are partially extended to",
            "title_cn": "道德基础的进化稳定性*",
            "abstract_cn": "道德基础理论是对道德感知的一种有影响力的实证描述。根据这一理论，个体基于五个不同的“道德基础”做出道德判断：关爱、公平、忠诚、权威和圣洁。我们提供了一个理论，探索这些道德基础所声称的进化基础。该理论将这五个道德基础概念化为2×2博弈中适应度收益的具体修改。我们发现这五个基础彼此之间是可区分的，并且在进化上是稳定的。然而，它们并不是一个最小集合：严格子集的基础足以描述所有在进化上稳定的偏好。并非所有在进化上稳定的基础都能在适应度博弈中的纳什均衡之上提供社会适应度的提高：我们描述了哪些可以。最后，我们研究了道德超速，即道德偏好的组成部分完全支配适应度收益并完全驱动决策的情况。虽然五个基础中的每一个都至少在一个适应度博弈中与道德超速相容，但没有一个适应度博弈中道德超速与社会适应度提高相容。这些结果部分扩展到"
        },
        {
            "url": "http://doi.org/10.1093/qje/qjaf018",
            "title": "Structural Estimation Under Misspecification: Theory and Implications for Practice*",
            "authors": "",
            "abstract": "A researcher can use a tightly parameterized structural model to obtain internally consistent estimates of a wide range of economically interesting targets. We ask how reliable these estimates are when the researcher’s model may be misspecified. We focus on the case of multivariate, potentially nonlinear models where the causal variable of interest is endogenous. Reliable estimates require that the researcher’s model is flexible enough to describe the effects of the endogenous variable approximately correctly. Reliable estimates do not require that the researcher has correctly specified the role of the exogenous controls in the model. However, if the role of the controls is misspecified, reliable estimates require a property we call strong exclusion. Strong exclusion depends on having sufficiently many instruments that are unrelated to the controls. We discuss how practitioners can achieve strong exclusion, and illustrate our findings with an application to a differentiated goods model of demand for beer.",
            "title_cn": "结构性估计在设定不准确的情况下：理论与实践的含义*",
            "abstract_cn": "研究人员可以使用一个参数化严格的结构模型来获得一系列经济上有趣的目标的内部一致的估计值。我们询问，当研究人员的模型可能被误设时，这些估计值的可靠性如何。我们专注于多变量、潜在非线性模型的情况，其中感兴趣的因果变量是内生的。可靠的估计要求研究人员的模型足够灵活，能够大致正确地描述内生变量的影响。可靠的估计并不要求研究人员正确地指定了模型中外生控制变量的作用。然而，如果控制变量的作用被误设，可靠的估计需要我们称之为强排除的属性。强排除依赖于拥有足够多与控制变量无关的工具。我们讨论了实践者如何实现强排除，并以啤酒需求差异化商品模型的应用为例来说明我们的发现。"
        },
        {
            "url": "http://doi.org/10.1093/qje/qjaf017",
            "title": "“Descended from Immigrants and Revolutionists”: How Family History Shapes Immigration Policy Making*",
            "authors": "",
            "abstract": "Does family history matter for policy making in democracies? Linking members of Congress (MCs) to the census, we observe countries of birth for members, their parents, and their grandparents, allowing us to measure ancestry for the politicians in office when U.S. immigration policy changed dramatically, from closing the border in the 1920s to reshaping admittance criteria in the 1960s. We find that legislators descended from immigrant parents or grandparents support more permissive immigration legislation. They are also less likely to speak negatively about immigration in speeches before Congress. A regression discontinuity design analyzing close elections, which addresses district-level selection and holds district composition constant, confirms our results on roll call voting and speech. Efforts to account for selection into immigration—such as comparing international immigrants to domestic migrants and exploiting variation in restrictive legislation targeting specific regions of origin—further confirm the relationship between family immigration experience and more permissive stances on immigration policy. We then explore mechanisms, finding support for in-group identity in connecting family history with policy making. MCs name their children in ways that express immigrant identity, and immigrant-descended MCs discuss immigration using more personal frames, emphasizing family over economic considerations. Our findings illustrate the important role of personal background in legislative behavior in democratic societies, even on major and controversial topics like immigration, and suggest how experiences transmitted from previous generations can inform lawmakers’ views.",
            "title_cn": "“源自移民和革命者”：家族史如何塑造移民政策制定*",
            "abstract_cn": "在民主国家中，家庭历史对政策制定有影响吗？将国会议员（MCs）与人口普查数据联系起来，我们观察到议员、他们的父母和祖父母的出生国家，这使我们能够衡量在20世纪20年代美国关闭边境到60年代重塑入境标准期间，在职政治家的血统。我们发现，那些祖先是移民父母或祖父母的立法者更支持宽松的移民立法。他们在国会演讲中也不太可能对移民发表负面言论。通过分析竞争激烈的选举的回归不连续设计，解决了选区层面的选择问题，并保持选区构成不变，证实了我们在投票记录和演讲方面的研究结果。为了解释移民选择的问题，我们进行了进一步的分析，比如将国际移民与国内移民进行比较，并利用针对特定原籍地区的限制性立法的变化，进一步证实了家庭移民经历与对移民政策更宽容立场之间的关系。然后我们探讨了机制，发现支持群体身份认同在将家庭历史与政策制定联系起来。MCs以表达移民身份的方式给孩子命名，而移民后裔的MCs在讨论移民时使用更个人化的框架，强调家庭而非经济考虑。我们的发现揭示了个人背景在民主社会立法行为中的重要角色，即使是在移民这样重大且有争议的话题上，也表明前几代人的经历如何影响立法者的观点。"
        },
        {
            "url": "http://doi.org/10.1093/qje/qjaf016",
            "title": "Voluntary Minimum Wages: The Local Labor Market Effects of National Retailer Policies*",
            "authors": "",
            "abstract": "Low unionization rates, a falling real federal minimum wage, and outsourcing have hampered wage growth in the low-wage sector in the United States for several decades. In recent years (2014–2023), a number of large private retailers—including some of the largest employers in the United States—have opted to institute or raise company-wide, voluntary minimum wages (VMWs) for their employees. We use anonymized payroll data from a large credit bureau and a major payroll provider to study the effects of these national retailer policies on adopting employers’ own wages and employment as well as their spillovers to other employers in shared local labor markets, variously defined. Using stacked event studies centered around multiple VMW events and a continuous treatment variable defined as the gap between local-area wages and the company minimum, we find that VMWs result in sizable wage increases and reductions in turnover at the companies that implement them. Turning to wages at other companies, we estimate small, often economically negligible, spillover effects across multiple measures of exposure to VMWs and numerous definitions of relevant competitors, including firms connected by worker flows. Together, the evidence points to little role for strategic interactions in the transmission of large retailers’ wage policies to other firms. Voluntary minimum wage policies have affected over 3 million jobs at adopting employers, yet their impact on the broader labor market is limited.",
            "title_cn": "自愿最低工资：全国零售商政策对当地劳动市场的影响*",
            "abstract_cn": "低工会化率、不断下降的实际联邦最低工资以及外包已经阻碍了美国低工资领域几十年的工资增长。在最近几年（2014-2023年），包括美国一些最大的雇主在内的许多大型私营零售商选择实施或提高公司范围内的自愿最低工资（VMW）。我们使用来自大型信用局和主要工资提供商的匿名工资数据，研究这些全国零售商政策对采用雇主自身的工资和就业以及对共享当地劳动市场的其他雇主的溢出效应，这些市场以不同的方式定义。通过围绕多个VMW事件的堆叠事件研究以及定义为当地区域工资与公司最低工资差距的连续处理变量，我们发现VMW导致实施它们的公司工资大幅增长和人员流动率降低。转向其他公司的工资，我们估计在多个VMW暴露度量和众多相关竞争对手定义（包括通过工人流动连接的公司）中，小的、通常是经济上可以忽略的溢出效应。综合来看，证据表明在大型零售商工资政策向其他公司的传递中，战略互动的作用很小。自愿最低工资政策已经影响了采用雇主的300多万个工作岗位，但它们对更广泛劳动市场的影响是有限的。"
        },
        {
            "url": "http://doi.org/10.1093/qje/qjaf012",
            "title": "A Monetary-Fiscal Theory of Sudden Inflations*",
            "authors": "",
            "abstract": "This article posits an information channel as an explanation for sudden inflations. Households saving via nominal government bonds face a choice whether to acquire costly information about future government surpluses. They trade off the cost of acquiring information about the surpluses that back bond repayment against the benefit of a more informed saving decision. Through the information channel, small changes in the economic environment can trigger large responses in consumer behavior and prices. This setting explains why there can be long stretches of time during which government surpluses have large movements with little inflation response; then at some point, something snaps, and a sudden inflation takes off that is strongly responsive to incoming fiscal news.",
            "title_cn": "突发性通货膨胀的货币财政理论*",
            "abstract_cn": "本文提出了一个信息渠道来解释突发性通货膨胀。通过名义政府债券储蓄的家庭面临一个选择，即是否获取有关未来政府盈余的昂贵信息。他们权衡获取支持债券偿还的盈余信息的成本与更明智储蓄决策的好处。通过信息渠道，经济环境中的小变化可以引发消费者行为和价格的巨大反应。这种设置解释了为什么在很长一段时间内政府盈余有大的波动，但通货膨胀反应很小；然后在某个时刻，某件事破裂，突发性通货膨胀开始，并且对即将到来的财政新闻反应强烈。"
        },
        {
            "url": "http://doi.org/10.1093/qje/qjaf015",
            "title": "Micro MPCs and Macro Counterfactuals: The Case of the 2008 Rebates*",
            "authors": "",
            "abstract": "We present evidence that the high estimated marginal propensities to consume (MPCs) from the leading household studies result in implausible macroeconomic counterfactuals. Using the 2008 tax rebate as a case study, we calibrate a standard macro model with the estimated micro MPCs to construct counterfactual macroeconomic consumption paths in the absence of a rebate. The counterfactual paths imply that consumption expenditures would have plummeted in spring and summer 2008 and mostly recovered in September 2008. We use narratives and forecasts to argue that these paths are implausible. We show that standard two-way fixed effect estimates of the micro MPCs are upward biased. When we correct for the biases, we estimate smaller micro MPCs using the CEX data than the previous literature. We show that realistic modifications of the model result in general equilibrium forces that dampen rather than amplify micro MPCs. The combination of smaller micro MPCs and dampening general equilibrium forces implies general equilibrium consumption multipliers that are below 0.2.",
            "title_cn": "微观MPCs与宏观反事实：2008年退税案例*",
            "abstract_cn": "我们提供的证据表明，来自主要家庭研究的高估计边际消费倾向（MPCs）导致了不合理的宏观经济反事实情况。以2008年的税收退税作为案例研究，我们使用估计的微观MPCs校准了一个标准的宏观经济模型，构建了在没有退税的情况下的反事实宏观经济消费路径。这些反事实路径意味着2008年春季和夏季的消费支出会大幅下降，然后在2008年9月大部分恢复。我们使用叙述和预测来论证这些路径是不合理的。我们展示了标准双向固定效应对微观MPCs的估计存在向上偏差。当我们纠正这些偏差时，我们使用CEX数据估计的微观MPCs比之前的文献要小。我们展示了模型的现实修改导致一般均衡力量抑制而非放大微观MPCs。较小的微观MPCs和抑制性的一般均衡力量的结合意味着一般均衡消费乘数低于0.2。"
        },
        {
            "url": "http://doi.org/10.1093/qje/qjaf013",
            "title": "What Works and for Whom? Effectiveness and Efficiency of School Capital Investments Across the U.S.*",
            "authors": "",
            "abstract": "This article identifies which investments in school facilities help students and which are valued by homeowners. Using novel data on school district bonds, test scores, and house prices across 29 U.S. states and a research design based on narrowly decided elections with staggered timing, we find that increased capital spending in schools significantly improves test scores and is efficient on average. However, the effects vary widely depending on the type of project and the characteristics of the school district. Investments in essential infrastructure, such as HVAC systems or pollutant removal, yield notable improvements in student performance, while expenditures on athletic facilities show no measurable academic benefit. Socioeconomically disadvantaged districts gain disproportionately from capital investments, even after accounting for project type, yet these districts typically underinvest in such projects.",
            "title_cn": "哪些有效，对谁有效？美国学校资本投资的成效与效率。*",
            "abstract_cn": "这篇文章确定了哪些学校设施的投资有助于学生，哪些被房主所重视。利用关于学区债券、考试成绩和房价的新颖数据，覆盖29个美国州，以及基于选举结果接近且时间错开的研究设计，我们发现学校资本支出的增加显著提高了考试成绩，平均而言是高效的。然而，这些效果因项目类型和学区特征而大相径庭。对基本基础设施的投资，如暖通空调系统或污染物去除，显著提高了学生表现，而对体育设施的支出则没有可衡量的学术益处。社会经济弱势学区即使在考虑项目类型后，也从资本投资中获得不成比例的收益，但这些学区通常在这类项目上投资不足。"
        },
        {
            "url": "http://doi.org/10.1093/qje/qjaf014",
            "title": "The Race Between Education, Technology, and the Minimum Wage*",
            "authors": "",
            "abstract": "What is the effect of the real minimum wage on wages and inequality? I develop a theory that nests the race between education and technology. The theory predicts that the effect of changes in minimum wages is initially small but grows over time. I present empirical evidence of these dynamic effects: the elasticity of real wages grows substantially over a three-year period. I show that minimum wages help rationalize a considerable decline in real wages of low-education workers in the 1980s and play a role in shaping the evolution of the U.S. college premium.",
            "title_cn": "教育、技术与最低工资之间的竞赛*",
            "abstract_cn": "实际最低工资对工资和不平等的影响是什么？我发展了一个理论，该理论包含了教育和技术之间的竞争。该理论预测，最低工资变化的效应最初很小，但随着时间的推移而增长。我提出了这些动态效应的实证证据：实际工资的弹性在三年期间显著增长。我展示了最低工资有助于合理化1980年代低教育工人实际工资的显著下降，并在美国大学溢价的演变中发挥作用。"
        },
        {
            "url": "http://doi.org/10.1093/qje/qjaf011",
            "title": "The Long-Run Effects of America’s Largest Residential Racial Desegregation Program: Gautreaux*",
            "authors": "",
            "abstract": "This article studies the effects of the largest residential racial desegregation initiative in U.S. history, the Gautreaux Assisted Housing Program. From the late 1970s to the 1990s, Gautreaux moved thousands of Black families into predominantly white neighborhoods to support racial and economic integration. We link historical program records to administrative data and use plausibly exogenous variation in neighborhood placements to study how desegregating moves affect children in the long run. Being placed in the predominantly white neighborhoods targeted by the program significantly increases children’s future lifetime earnings and wealth. These moves also increase the likelihood of marriage and particularly raise the probability of being married to a white spouse. Moreover, placements through Gautreaux affect neighborhood choices in adulthood. Those placed in predominantly white neighborhoods during childhood live in more racially diverse areas with higher rates of upward mobility nearly 40 years later.",
            "title_cn": "美国最大的住宅种族隔离计划的长期影响：高特罗*",
            "abstract_cn": "这篇文章研究了美国历史上最大的住宅种族隔离倡议——高特罗辅助住房计划的影响。从20世纪70年代末到90年代，高特罗计划将数千个黑人家庭搬迁到以白人为主的社区，以支持种族和经济融合。我们将历史项目记录与行政数据相联系，并利用社区安置中看似外生的变异来研究隔离搬迁如何长期影响儿童。被安置在该计划针对的主要白人社区显著增加了儿童未来一生的收入和财富。这些搬迁还增加了结婚的可能性，特别是提高了与白人配偶结婚的概率。此外，通过高特罗的安置影响了成年后社区选择。那些在童年时期被安置在主要白人社区的人，在近40年后生活在种族多样性更高、向上流动率更高的地区。"
        }
    ]
}